<?php

return [

    'home' => 'Главная',
    'about' => 'О нас',
    'portfolio' => 'Портфолио',
    'reviews' => 'Отзывы',
    'service' => 'Услуги',
    'blog' => 'Блог',
    'contact' => 'Контакты',
    'tell' => 'Тел.',

    /** Стартовое меню **/
    'our_services' => 'Наши услуги',
    'portfolio_desc' => 'Примеры наших работ',
    'our_services_desc' => 'Современно, Качественно, Эффективно',
    'blog_desc' => 'Узнайте больше о том, чем мы занимаемся',

    /** Окно приветствия **/
    'welcome_screen_1' => 'А Вам нужен эффективный результат?',
    'welcome_screen_2' => 'Наша команда собрана из профессионалов в своем деле!',
    'welcome_screen_3' => 'Шагаем в ногу с прогрессом. Исключительно современный продукт!',
    'welcome_screen_4' => 'Мы умеем создавать только качественный продукт!',
    'welcome_screen_5' => 'Наша цель - это эффективный инструмент бизнеса.',
    'welcome_screen_6' => 'Мы не забываем о наших клиентах и сопровождаем свои проекты на всем пути развития.',
    'phone' => 'Тел.',
    'btn_to_site' => 'ПЕРЕЙТИ НА САЙТ',

    /** Footer **/
    'copy_past' => 'все права защищены',

    /** Pop-Up **/
    'make_order' => 'Сделать заказ',
    'btn_popup' => 'ОТПРАВИТЬ ЗАЯВКУ',
    'or_write_to' => 'либо напишите на',

    /** Forms **/
    'form_name' => 'Имя',
    'form_phone' => 'Телефон',
    'form_select_1' => 'Выберите услугу',

    /** Отправка форм **/
    'thanks_1' => 'Спасибо, Ваша заявка отправлена!',
    'thanks_1_2' => 'Мы свяжемся с Вами в ближайшее время.',
    'thanks_1_3' => 'Мы свяжемся с Вами в ближайшее время. Проверьте Вашу почту.',
    'error_1' => 'Неправильно заполнены поля формы',
    /* Validate */
    'required' => 'Обязательное поле',
    'string_name' => 'Укажите корректное имя',
    'name-max' => 'Слишком длинное имя',
    'name-min' => 'Слишком короткое имя',
    'phone-max' => 'Укажите корректный номер',
    'email' => 'Укажите корректный Email',

    'form_send_ok_title' => 'Спасибо, Ваша заявка отправлена!',
    'form_send_ok_pod_title' => 'Мы свяжемся с Вами в ближайшее время. Проверьте Вашу почту.',

    'btn_send' => 'отправить',
    'message' => 'Сообщение',
    'contact_select_1' => 'Предмет обращения',
    'contact_title' => 'ХОТИТЕ МОЩНЫЙ ПОДЪЕМ СВОЕГО БИЗНЕСА?',
    'contact_pod_title' => 'Отправьте заявку, и мы свяжемся с Вами!',
    'tooltip_portfolios' => 'Просмотреть готовый сайт',

    'service_list_more' => 'И многое другое...',

    'all' => 'Все',

    'f_articles' => 'Популярные статьи',
    's_articles' => 'Похожие статьи',

    /** PAGE **/
    't_comments' => 'Обсуждение',
    'other' => 'Другое',

    'no_iframe' => 'Ваш браузер не поддерживает плавающие фреймы!',

    /** ERRORS PAGE **/
    '404_title' => 'Страница не найдена',
    '404_pod_title' => 'Попробуйте перейти через меню',

    /** PORTFOLIO PAGE **/

    'portfolio_non_1' => 'Портфолио подготавливаем',
    'portfolio_non_2' => 'Попробуйте зайти позже',

];